[
  {
    "name": "Artis Hood",
    "country": "Myanmar",
    "slug": "Artis-Hood",
    "slogan": "A place to Express Your ",
    "description": "Art is all about creating a beauty piece with emotions, techniques and imaginations.Artis-Hood is a place where one can express their talents and we also offer classes to find their hidden artistic mindsets.",
    "field": "arts",
    "goal": "Our vision is to give better Qopportunities to the artists from Myanmar and to raise the art standard more. On the other hand, everyone who wants to learn any kind of art will be able to learn, study and explore at Artis-Hood. ",
    "img": "https://drive.google.com/uc?export=view&id=1qYBuUJdzDZrAcg3oM2AJvpT0y6Jd7IHu",
    "social": [
      {
        "facebook": "https://web.facebook.com/Artishood214 ",
        "instagram": "https://www.instagram.com/artishood214/",
        "linkedln": "https://www.linkedin.com/company/artis-hood/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1qYBuUJdzDZrAcg3oM2AJvpT0y6Jd7IHu"
  },
  {
    "name": "Prevent Plastics Myanmar",
    "country": "Myanmar",
    "slug": "Prevent-Plastics-Myanmar",
    "slogan": "",
    "description": "",
    "field": "environmental-care",
    "goal": "To promote sustainable consumption and production patterns.",
    "img": "https://drive.google.com/uc?export=view&id=1MPwmrZ1ouuXDfbJkN8fannpMcmua0QvX",
    "social": [
      {
        "facebook": "https://www.facebook.com/PreventPlastics?mibextid=LQQJ4d",
        "instagram": "https://instagram.com/preventplasticsmyanmar?igshid=MzRlODBiNWFlZA==",
        "linkedln": "https://mm.linkedin.com/company/prevent-plastics"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1MPwmrZ1ouuXDfbJkN8fannpMcmua0QvX"
  },
  {
    "name": "Your Educational Researcher-YER",
    "country": "Myanmar",
    "slug": "Your-Educational-Researcher-YER",
    "slogan": "Together We Learn, Together We Thrive",
    "description": "Your Educational Researcher-YER is a youth-led organization dedicated to fostering skill development, personal growth, and community engagement among young individuals. We offer a supportive environment for youth to connect, participate in community service, join online events, and explore volunteering opportunities, all aimed at making a positive impact on their communities.",
    "field": "education",
    "goal": "Our Vision is to create a positive and nurturing environment where young people can grow intellectually, emotionally, and socially, while acquiring important life skills and values that will help them succeed in their personal and professional lives.",
    "img": "https://drive.google.com/uc?export=view&id=1_PE903_NVpm6bWxKMSCrBoLCei6yBAi6",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100077707627590&mibextid=ZbWKwL",
        "instagram": "",
        "linkedln": "https://www.linkedin.com/in/your-educational-researcher-yer-84ab06285"
      }
    ],
    "md": null,
    "logo": "https://drive.google.com/uc?export=view&id=1_PE903_NVpm6bWxKMSCrBoLCei6yBAi6"
  },
  {
    "name": "The Water Agency",
    "country": "Myanmar",
    "slug": "The-Water-Agency",
    "slogan": "Putting People At The Heart Of International Water Projects",
    "description": "At The Water Agency, we work with international and local organisations to put people at the heart of water projects. From our regional Water Hubs, we focus on bringing inclusive stakeholder and community engagement, youth leadership, and water education into our projects in Asia. Because people-centred projects have more impact!",
    "field": "environmental-care",
    "goal": "It is our vision for water to be a valued and shared force of life for all people in Asia Pacific.",
    "img": "https://drive.google.com/uc?export=view&id=1v6pucbdQV4rCwCqeUAe1hQ5QWJ5ve-Es",
    "social": [
      {
        "facebook": "https://www.facebook.com/TWAgency/",
        "instagram": "",
        "linkedln": "https://www.linkedin.com/company/the-water-agency/"
      }
    ],
    "md": null,
    "logo": "https://drive.google.com/uc?export=view&id=1v6pucbdQV4rCwCqeUAe1hQ5QWJ5ve-Es"
  },
  {
    "name": "Study Diary",
    "country": "Myanmar",
    "slug": "Study-Diary",
    "slogan": "Organize-Support-Empower",
    "description": "Study Diary is a youth-driven organization with a resolute focus on making education accessible to all. Since our inception in June 2022, we have been dedicated to providing free and easily accessible educational programs, knowledge-sharing sessions, and career opportunities for individuals of diverse backgrounds under the aim of SDG goal 4. We firmly believe that education should not be a privilege confined to a fortunate few but a fundamental right accessible to everyone. Our primary goal is to create a supportive learning environment where language skills, academic knowledge, and personal development can thrive, unrestricted by financial limitations.",
    "field": "education",
    "goal": "With unwavering dedication, we work towards our vision of a world where education knows no boundaries, empowering learners to achieve their academic and professional dreams without the burden of exorbitant costs. At Study Diary, we offer Free IELTS Classes, GED Classes, and Conversation Club to equip individuals with the necessary skills and knowledge to excel in their endeavors. Additionally, we actively provide valuable insights on scholarships and educational resources, bridging the information gap and opening doors to countless opportunities. Education is the key to unlocking potential and driving positive change in society. Therefore, Study Diary embraces this ethos and remains committed to supporting learners on their educational journey, empowering them to realize their full potential and contribute positively to the world. Together, we envision a future where learning is a lifelong pursuit accessible to all, driven by Study Diary's dedication to education, inclusivity, and empowerment.Slogan: “Organize-Support-Empower”",
    "img": "https://drive.google.com/uc?export=view&id=11IUKOkCcK61srWxsJj4JSvNioztY_JAz",
    "social": [
      {
        "facebook": "https://www.facebook.com/StudyDiaryforyou",
        "instagram": "https://www.instagram.com/studydiaryforyou/",
        "linkedln": ""
      }
    ],
    "md": null,
    "logo": "https://drive.google.com/uc?export=view&id=11IUKOkCcK61srWxsJj4JSvNioztY_JAz"
  },
  {
    "name": "ASEAN Youth Advocate Network Myanmar",
    "country": "Myanmar",
    "slug": "ASEAN-Youth-Advocate-Network-Myanmar",
    "slogan": "One Identity, One ASEAN Youth Community",
    "description": "The ASEAN Youth Advocates Network, also known as AYAN, is a youth-led and non-profit volunteer organization that paves the way for the ASEAN youth to experience ASEAN socio-civic involvement while exploring one ASEAN identity.The ASEAN Youth Advocates Network exists because of the 213 million Southeast Asian youths present, only 20% are considered to be active in socio-civic affairs.AYAN provides advocacy-based programs that are diversity-rich, co-created, and youth-motivated, anchored on the agenda of the United Nations’ Sustainable Development Goals (SDGs) and the Association of Southeast Asian Nations (ASEAN).",
    "field": "youth-org",
    "goal": "Achieve a united identity of ASEAN youth advocates inspiring ASEAN youth communities to uphold  active citizenship and advocacies towards the integration of social mobilization in the ASEAN community.",
    "img": "https://drive.google.com/uc?export=view&id=1a2guN_f5kKihBf77ruANN-dqZ566GfEs",
    "social": [
      {
        "facebook": "https://www.facebook.com/StudyDiaryforyou",
        "instagram": "https://www.iconfinder.com/icons/5296765/camera_instagram_instagram_logo_icon)",
        "linkedln": "https://www.instagram.com/studydiaryforyou/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1a2guN_f5kKihBf77ruANN-dqZ566GfEs"
  },
  {
    "name": "Practical English Club",
    "country": "Myanmar",
    "slug": "Practical-English-Club",
    "slogan": "Work for English, English will work for you",
    "description": "Practical English Club (PEC) is a club or a youth-led organization that was established on 26th February 2017 working for all of the youths (16 - 35 years of age) around Myanmar to transform their lives in many aspects including English Language skills through facilitation. PEC has been a platform for youths where they improve their English-speaking skills and professional skills by creating different kinds of volunteer opportunities and experiences. PEC is now successfully implementing the “English for youths Program” which consists of three sections: Conversation, Education, and Social Empathy where many success stories of young people who benefit from us have come out. Monthly increasing numbers of members, and weekly honest reviews are another proof of our success. Through this five year journey of English language skills empowerment with several contributions of volunteers, we also have got to own wonderful milestones every year. We are consistently trying to have a big impact on our community as a part of the country's education development. Believing that our small things can make a big change in the future, we welcome all of you to create meaningful collaboration and participation with us. Let's keep trying together for our country.",
    "field": "education",
    "goal": "Building a unique platform for empowering young people through community contribution",
    "img": "https://drive.google.com/uc?export=view&id=1RGbspRkkuuyZx5l_-u7DZ7fsHKNX01Cj",
    "social": [
      {
        "facebook": "https://www.facebook.com/practicalenglishclubmyanmar/",
        "instagram": "https://www.instagram.com/pec.myanmar/",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1RGbspRkkuuyZx5l_-u7DZ7fsHKNX01Cj"
  },
  {
    "name": "Million Chances",
    "country": "Myanmar",
    "slug": "Million-Chances",
    "slogan": "Together, we can take it Higher",
    "description": "Million Chances is a youth-led organization based on SDG Goal 4 (Quality Education) by helping young people develop important personal and interpersonal skills.",
    "field": "youth-org",
    "goal": "Our vision is to empower young individuals by providing access to high-quality education, especially Ed Tech, practical work experience, and personal growth opportunities. Through engaging events, workshops, and webinars, we aim to foster a culture of lifelong learning and inspire a new generation of driven and creative leaders. Led by young individuals ourselves, we are committed to making a lasting impact and creating a brighter future for all young minds, regardless of their backgrounds.",
    "img": "https://drive.google.com/uc?export=view&id=1UY_yjeJOFWMIRF1QkEH6UIBox9DU78KC",
    "social": [
      {
        "facebook": "https://www.facebook.com/millionchances.org/",
        "instagram": "https://www.instagram.com/millionchances_org/",
        "linkedln": "https://www.linkedin.com/company/millionchances-org/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1UY_yjeJOFWMIRF1QkEH6UIBox9DU78KC"
  },
  {
    "name": "Thant Myanmar",
    "country": "Myanmar",
    "slug": "Thant-Myanmar",
    "slogan": "No Plastics. No Litter. Thant Myanmar",
    "description": "Thant Myanmar is an environmental activist organisation with a specific focus on minimising pollution and toxicity in nature. It was born out of a movement to fight plastic pollution and registered in February 2019 as a non-profit company continuing its campaigns and public awareness raising but also doing contractual work around the topic of pollution control, research in Sustainable Production and Consumption, circular economy, development of toolkits and guides for those willing to be part of the fight for a more sustainable future. Thant Myanmar’s partners range from the European Union to UN programs, NGOs and private sector industries developing environmental protection efforts in their specific industries. Community-led actions are at the heart of Thant Myanmar’s mission to minimise pollution. Thant Myanmar combines grass root initiatives and activists with a structured method and community funding. Thant Myanmar works on more challenging topics like plastic reduction, informal sector integration, waste segregation and treatment, building upon this basic structure. Thant Myanmar engages in various activities to promote sustainability and environmental consciousness. Thant Myanmar’s key initiatives include: Research and concept development: Driving the knowledge on waste in the country and developing concepts and pilots pushing for a zero-waste society. Behaviour change: Activating communities on the risks of environmental pollution and showing alternative pathways to sustainable consumption and production. Community waste: Supporting communities in minimising environmental pollution and building a nationwide community-driven movement. Education: creating learning material and communication strategies to increase knowledge of the society on environmental pollution and mitigation strategies.  These activities reflect our commitment to building a sustainable future and empowering communities to make a positive environmental impact.",
    "field": "education",
    "goal": "Our mission is to reduce waste by creating awareness on its environmental impact and supporting the use of sustainable alternative practices",
    "img": "https://drive.google.com/uc?export=view&id=1nKMzvySaaUxpoW9K4DTTnmWcQRpGDgeW",
    "social": [
      {
        "facebook": "http://www.faccebook.com/ThantMM/",
        "instagram": "",
        "linkedln": "http://linkedin.com/company/thant-myanmar"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1nKMzvySaaUxpoW9K4DTTnmWcQRpGDgeW"
  },
  {
    "name": "Hexa",
    "country": "Myanmar",
    "slug": "Hexa",
    "slogan": " Working for the bright youth community together with YOUTHS",
    "description": "HEXA is created with youths activists  for the bright youth community in Myanmar. We started launching HEXA in August 2021 and we have been creating beneficial programs to youths across our country. HEXA is working under four targets mainly 1.Quality Education 2.Equality 3.Environment 4.Emotional Development and Wellbeing",
    "field": "youth-org",
    "goal": "Our vision is to give better opportunities to the artists from Myanmar and to raise the art standard more. On the other hand, everyone who wants to learn any kind of art will be able to learn, study and explore at Artis-Hood.",
    "img": "https://drive.google.com/uc?export=view&id=1thaOFJrX544a8KZ30Wd0daLCOne2zbzU",
    "social": [
      {
        "facebook": "https://www.facebook.com/hexaorgofficial?mibextid=ZbWKwL/",
        "instagram": "https://instagram.com/hexaorg_official?igshid=MzRlODBiNWFlZA==/",
        "linkedln": "https://www.linkedin.com/posts/hexa-organization_hexaabrorg-workshop-emotionalwellbeing-activity-7082001909175234560-ZQNO?utm_source=share&utm_medium=member_desktop/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1thaOFJrX544a8KZ30Wd0daLCOne2zbzU"
  },
  {
    "name": "The Japan Club-Yangon",
    "country": "Myanmar",
    "slug": "The-Japan-Club-Yangon",
    "slogan": "Unlock the World of Japanese: Learn, Connect, and Flourish",
    "description": "Discover the beauty of Japanese language and culture through our interactive and inclusive online study cafe",
    "goal": "To create a seamless online platform for learners to discover, connect, and flourish",
    "img": "https://scontent.frgn2-1.fna.fbcdn.net/v/t39.30808-6/352794787_113614601765503_1957018016069509840_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=45Nxmj2OMacAX_McOe9&_nc_ht=scontent.frgn2-1.fna&oh=00_AfA62VLG2VFEgLTLY7EiXWTJCWGugjTpjB45-mWMQLo3kA&oe=64D90109",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100093508906770",
        "instagram": "",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://scontent.frgn2-1.fna.fbcdn.net/v/t39.30808-6/352794787_113614601765503_1957018016069509840_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=45Nxmj2OMacAX_McOe9&_nc_ht=scontent.frgn2-1.fna&oh=00_AfA62VLG2VFEgLTLY7EiXWTJCWGugjTpjB45-mWMQLo3kA&oe=64D90109"
  },
  {
    "name": "The Forward Society ",
    "country": "Myanmar",
    "slug": "The-Forward-Society",
    "slogan": "Together, we move forward",
    "description": "The Forward Society is a youth-led enterprise based on UN’s SDG 4, which is “Quality Education.” TFS is dedicated to empowering young people to reach their full potential and lead a positive impact on the youth communities of Myanmar. TFS strives to move forward together with the Myanmar Youth.",
    "goal": "To create a seamless online platform for learners to discover, connect, and flourish",
    "img": "https://drive.google.com/uc?export=view&id=1TOUq4hkJ7N1baVbXKVtxjZR8GcHfbdDK",
    "social": [
      {
        "facebook": "https://www.facebook.com/theforwardsocietyMM",
        "instagram": "https://www.instagram.com/theforwards",
        "linkedln": "https://www.linkedin.com/company/theforwardsociety/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1TOUq4hkJ7N1baVbXKVtxjZR8GcHfbdDK"
  },
  {
    "name": "No Hunger Zone",
    "country": "Myanmar",
    "slug": "No-Hunger-Zone",
    "slogan": "No Hunger Zone, No More Hunger!",
    "description": "No Hunger Zone is a youth organisation dedicated to helping individuals suffering from hunger and under poverty. In Myanmar, we hope to achieve one of the SDGs (No. 2: Zero Hunger). We are publishing multiple fundraising events and knowledge-sharing resources, as well as providing practical assistance to many different places. No Hunger Zone will continue to host events both online and offline. Currently, we are operating fundraising events, spreading online information about food waste, and working on offline fundraising events alongside with the young communities of Myanmar. ",
    "goal": "● To the future with less starvation and poverty ● We’ll be able to reduce the food expense ● For people to gain knowledge about zero hunger while they can provide us funds for our organization",
    "img": "https://drive.google.com/uc?export=view&id=1qHHUFxm_nmggv7PMu4zyO_sRA4enUHqx",
    "social": [
      {
        "facebook": "https://www.facebook.com/nohungerzone",
        "instagram": "https://www.instagram.com/nohungerzone_237/?igshid=NTc4MTIwNjQ2YQ%3D%3D",
        "linkedln": "https://www.linkedin.com/company/theforwardsociety/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1qHHUFxm_nmggv7PMu4zyO_sRA4enUHqx"
  },
  {
    "name": "Rotaract",
    "country": "Myanmar",
    "slug": "Rotaract",
    "slogan": "RACY",
    "description": "7 main goals (environment, community economic development, basic education and literacy, maternal and child health, water, sanitation and hygiene, disease prevention and treatment, peace building and conflict prevention) ",
    "goal": "this year’s goal is “Create Hope in the World“",
    "img": "https://drive.google.com/uc?export=view&id=12k9QvHeQkSdTD-NQTrEU9rzXdao6PNC3",
    "social": [
      {
        "facebook": "https://www.facebook.com/RotaractClubofYangon?mibextid=LQQJ4d",
        "instagram": "",
        "linkedln": "https://www.linkedin.com/company/rotaract-club-of-yangon-district-3350/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=12k9QvHeQkSdTD-NQTrEU9rzXdao6PNC3"
  },
  {
    "name": "ASEAN Youth Organization–Myanmar",
    "country": "Myanmar",
    "slug": "Asean-Youth-Organization-Myanmar",
    "slogan": "For Youth, By Youth",
    "description": "ASEAN Youth Organization (AYO) is a youth-led community that comprises more than 500,000 Southeast Asian youths and registered as a Foundation in Jakarta, Indonesia. AYO is an ASEAN-approved non-profit organization that spreads awareness of ASEAN to over 200 million young people in Southeast Asia. Through the regional programs such as, ASEAN Youth Conference, ASEAN Training Program, and ASEAN Youth Exchange, we empowered youth to take action and engage local communities to implement impact-driven ideas/projects that would create Positive Sustainable Change.",
    "goal": "“A world where youths exhibit a heightened interest on ASEAN through our activities that Empower, Engage and Educate Youth Communities to implement ideas that enable Positive Sustainable Change.”",
    "img": "https://drive.google.com/uc?export=view&id=1tG2puoo2E-QUYuhNL6hPJUbLV4qKvyIs",
    "social": [
      {
        "facebook": "https://www.facebook.com/ASEANMyanmar?mibextid=ZbWKwL",
        "instagram": "https://instagram.com/ayo_myanmar?igshid=MzRlODBiNWFlZA)",
        "linkedln": "https://www.linkedin.com/company/aseancommunity/"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1tG2puoo2E-QUYuhNL6hPJUbLV4qKvyIs"
  },
  {
    "name": "Youth Renaissance",
    "country": "Myanmar",
    "slug": "Youth-Renaissance",
    "slogan": "Revitalize Your Future",
    "description": "To Run Smoother & Jump Higher",
    "goal": "Igniting wonder, crafting hope, we empower a realm where every Youth is called forth by the brilliance of tomorrow",
    "img": "https://drive.google.com/uc?export=view&id=1Vkqs5bmvqE-0Fy5c6pDtNmZHGJuUS15L",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100094407496900&mibextid=ZbWKwL",
        "instagram": "",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1Vkqs5bmvqE-0Fy5c6pDtNmZHGJuUS15L"
  },
  {
    "name": "For the Future Myanmar",
    "country": "Myanmar",
    "slug": "For-The-Future-Myanmar",
    "slogan": "For The Youth, For The Future",
    "description": "",
    "goal": "To activate young people to enhance the Sustainable Development Goals and develop so that they can contribute their knowledge and skills back to society.",
    "img": "https://drive.google.com/uc?export=view&id=1qNAxpSYG3mto_cxgSSE1qZmxfCXJnKGq",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100083357270189&mibextid=ZbWKwL",
        "instagram": "",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1qNAxpSYG3mto_cxgSSE1qZmxfCXJnKGq"
  },
  {
    "name": "Teen Hug",
    "country": "Myanmar",
    "slug": "Teen-Hug",
    "slogan": "For the youths, By the youths",
    "description": "Teen Hug is committed to empowering teenagers and supporting their personal development and community engagement, aligned with Sustainable Development Goal 4 - Quality Education. We believe that education should be accessible to all, and thus, we offer nearly free classes to teenagers, providing them with valuable learning opportunities without financial constraints. Our organization provides a safe, inclusive space for teenagers to explore their potential and build meaningful connections. Through workshops, mentoring programs, and skill-building activities, we foster confidence and resilience in our young participants. Our community celebrates diversity, ensuring that every teenager feels valued and respected. We aspire to nurture compassionate young leaders who actively contribute to positive change. Additionally, we extend our care to orphans by donating to orphan schools, ensuring access to quality education and support. Teen Hug stands as a compassionate ally, embracing teenagers with warmth and understanding as they navigate the challenges of adolescence while striving to contribute to the global mission of quality education for all, as outlined in SDG 4.",
    "goal": "teen Hug envisions a world where every teenager feels loved, valued, and supported. We strive to cultivate a community where teenagers are encouraged to embrace their uniqueness, find their voice, and lead with empathy and kindness. Through our efforts, we aim to nurture a generation of empowered and compassionate young leaders who actively contribute to positive change in their lives and the world around them. Simultaneously, we envision orphaned children receiving quality education, equipping them with the tools to build a bright future.",
    "img": "https://drive.google.com/uc?export=view&id=1oNPGQ0aEq72qyMf9xdgPYDY7GmPWIpnr",
    "social": [
      {
        "facebook": "https://www.facebook.com/teenhugforu?mibextid=ZbWKwL",
        "instagram": "",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1oNPGQ0aEq72qyMf9xdgPYDY7GmPWIpnr"
  },
  {
    "name": "Next Gen Impact",
    "country": "Myanmar",
    "slug": "Next-Gen-Impact",
    "slogan": "For the youths, By the youths",
    "description": "Fostering youth empowerment through impactful positive contribution to society.",
    "goal": "A world where every young person has access to education, healthcare, and opportunities that allow them to reach their full potential.",
    "img": "https://drive.google.com/uc?export=view&id=188IEewgcNwcBN7kCghiyW0xTQpr1ZStm",
    "social": [
      {
        "facebook": "ttps://www.facebook.com/NextGenImpactForYouth?mibextid=2JQ9oc",
        "instagram": "",
        "linkedln": "https://www.linkedin.com/company/next-gen-impact"
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=188IEewgcNwcBN7kCghiyW0xTQpr1ZStm"
  },
  {
    "name": "Youth Know-versity",
    "country": "Myanmar",
    "slug": "Youth-Know-Versity",
    "slogan": "From youths, For youths, To youths",
    "description": "",
    "goal": "To nurture youths to be more elegant, focused, and confident in their new horizons",
    "img": "https://drive.google.com/uc?export=view&id=1rq0_wVdjwyb6TjNwkKHuw7JKbZfhpwWo",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100078966399846&mibextid=LQQJ4d",
        "instagram": "",
        "linkedln": ""
      }
    ],
    "md": "",
    "logo": "https://drive.google.com/uc?export=view&id=1rq0_wVdjwyb6TjNwkKHuw7JKbZfhpwWo"
  },
  {
    "name": "Conceptians",
    "country": "Myanmar",
    "slug": "Conceptians",
    "slogan": "Creating Changes",
    "description": "",
    "goal": "Our vision is to support youths in every possible way we can. Conceptians is a student-led organization dedicated to sharing knowledge, providing resources, and conducting community-service projects in the field of education. We envision that the fruits of our labor will be of significant help to youths, propelling them towards a better version of themselves. At the same time, Conceptians is putting its utmost effort into crafting a warm, fruitful place to volunteer and granting youths a chance to follow the path of leadership. ",
    "img": "/conceptians.svg",
    "social": [
      {
        "facebook": "https://www.facebook.com/profile.php?id=100082812927163",
        "instagram": "https://www.instagram.com/conceptians_org/",
        "linkedln": "https://www.linkedin.com/company/conceptians/"
      }
    ],
    "md": "",
    "logo": "/conceptians.svg"
  }
]
